
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "17"; */
"17.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "18"; */
"18.title" = "Item1";

/* Class = "NSTableColumn"; headerCell.title = "Group"; ObjectID = "73"; */
"73.headerCell.title" = "Group";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "128"; */
"128.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "268"; */
"268.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "278"; */
"278.title" = "Text";

/* Class = "NSButtonCell"; title = "Показувати завжди"; ObjectID = "315"; */
"315.title" = "Показувати завжди";

/* Class = "NSTextFieldCell"; title = "Шифрування"; ObjectID = "316"; */
"316.title" = "Шифрування";

/* Class = "NSTextFieldCell"; title = "Видимість:"; ObjectID = "319"; */
"319.title" = "Видимість:";

/* Class = "NSTextFieldCell"; title = "Обл. зап.:"; ObjectID = "320"; */
"320.title" = "Обл. зап.:";

/* Class = "NSButtonCell"; title = "Автоматично приєднуватися"; ObjectID = "321"; */
"321.title" = "Автоматично приєднуватися";

/* Class = "NSTextFieldCell"; title = "При під'єдн.:"; ObjectID = "322"; */
"322.title" = "При під'єдн.:";

/* Class = "NSTextFieldCell"; title = "Співрозмовник:"; ObjectID = "323"; */
"323.title" = "Співрозмовник:";

/* Class = "NSBox"; title = "Box"; ObjectID = "341"; */
"341.title" = "Box";
